INSERT INTO flowt_seimei.mana_contents (contents_id,name,catch,caption,category,tag_1,tag_2,tag_3,tag_4,tag_5,start_date) VALUES
	 (1043,'あの人の気持ち、私への本音は？　今後の関係はどうなる？','あの人の本音と今後の関係','最近、あの人の態度が少し変わった気がする…もしかして、他に好きな人でもできた？そんな不安で胸がいっぱいになっていませんか？あの人があなたに抱く本当の気持ち、そして二人の関係がこれからどうなっていくのか、その全てを明らかにします。真実を知ることで、あなたの恋は新たな一歩を踏み出すことができるでしょう。',3,NULL,NULL,NULL,NULL,NULL,'2025-01-01 00:00:00'),
	 (1008,'「義両親との関係に自信がない」あなたの結婚運・未来を占断','パートナーは理想。でも義家族が不安…','彼との未来は描けても、義父母との関係が不安…。このまま結婚して本当に大丈夫？あなたの心の声と、未来に起こりうる出来事をタロットで読み解きます。幸せな結婚へのヒントを見つけましょう。',6,NULL,NULL,NULL,NULL,NULL,'2025-11-27 00:00:00'),
	 (1007,'二人の間で揺れる心…私を幸せにするのは？','どちらを選べば後悔しない？','どちらも大切で、どちらにも惹かれてしまう。けれど、結婚となると「幸せになれる相手」は一人だけ。今の気持ちと未来のビジョンを見つめて、あなたの“本当の答え”を見つけてみませんか？',6,NULL,NULL,NULL,NULL,NULL,'2025-11-26 00:00:00'),
	 (1006,'職場に苦手な人がいる…状況は変わる？それとも転機？','職場の人間関係に疲れた…','毎日顔を合わせる職場での人間関係。特に、苦手な相手がいるとそれだけで心がすり減ってしまうもの。「このまま我慢するべき？それともそろそろ潮時…？」そんなあなたの迷いやモヤモヤに、未来のヒントをお届けします。状況は変わるのか、それとも今が動くタイミングなのか――あなた自身の本音と向き合ってみましょう。',8,NULL,NULL,NULL,NULL,NULL,'2025-11-25 00:00:00'),
	 (1005,'今のパートナーと結婚しても大丈夫？気になる相性をチェック','ふたりの縁は結婚まで続いてる？','将来のことを考え始めたとき、ふとよぎる「この人と結婚して大丈夫かな？」という気持ち。そんな迷いに、そっとヒントをお届けします。今のふたりの相性と、これからの関係のあり方を一緒に見つめ直してみませんか？',6,NULL,NULL,NULL,NULL,NULL,'2025-11-24 00:00:00'),
	 (1004,'離婚後、私たちは結ばれる？恋の行方と幸せの時期','『不安な恋』が報われる日は来るの？','彼の離婚を待つ日々、胸にあるのは希望と不安。でも、運命は静かに動き出しています。ふたりの愛が報われる未来、その時期と可能性をお伝えします。',3,NULL,NULL,NULL,NULL,NULL,'2025-11-23 00:00:00'),
	 (1003,'忘れられない恋…その心をそっと手放すには？','忘れたいのに忘れられない…','もう諦めなきゃと思うのに、どうしても忘れられないあの人。時間が解決するって言われても、今がつらい。あなたの心を少しでも軽くする“癒し”と“答え”を、ここで見つけてみてください。',9,NULL,NULL,NULL,NULL,NULL,'2025-11-22 00:00:00'),
	 (1002,'人生はまだ途中。次に待ち受ける出来事と、その意味','あなたの人生、次の展開','何も起きていないようで、人生は常に進んでいます。次にあなたの前に現れる“転機”と、それにどう向き合えばいいのか。流れを知って、自分らしく進むヒントを今ここでお伝えします。',7,NULL,NULL,NULL,NULL,NULL,'2025-11-21 00:00:00'),
	 (1001,'比べない働き方で見つける【私だけの成功】','強みを活かす！仕事成功ナビ','「みんなと同じようにできない…」と悩んでしまうあなたへ。比べるのをやめた瞬間、あなたらしい成功の道が動き出します。誰かじゃなく、私のストーリーを始めよう。',8,NULL,NULL,NULL,NULL,NULL,'2025-11-20 00:00:00');
