INSERT INTO flowt_seimei.mana_menu (contents_id,menu_id,name) VALUES
	 (1001,100101,'他人と比べない◆私の成功ストーリー'),
	 (1002,100201,'これから何が起きる？あなたの運命の物語、次の章へ'),
	 (1003,100301,'終わった恋にまだ心が縛られてる。私、どうすれば？'),
	 (1004,100401,'その約束、信じていい？『離婚後の未来』'),
	 (1005,100501,'将来を考えてるけど…この恋、結婚に向いてる？'),
	 (1006,100601,'職場の“あの人”にもう限界…未来は変えられる？'),
	 (1007,100701,'結婚を考えたとき、私が選ぶべき人はどっち？'),
	 (1008,100801,'「義両親とうまくいかない…」それでも結婚して幸せになれる？'),
	 (1043,104301,'今、あの人は私のことをどう思ってる？'),
	 (1043,104302,'あの人があなたに言えないでいる本音');
INSERT INTO flowt_seimei.mana_menu (contents_id,menu_id,name) VALUES
	 (1043,104303,'あの人が恋愛に求めていること'),
	 (1043,104304,'二人の関係が進展するきっかけ'),
	 (1043,104305,'最終的に二人はどんな関係になる？');
